INSERT INTO Doctor
VALUES ('000002','0000000000001','Boss','eiei',NULL,30000,'M','0813736055');

INSERT INTO Store 
VALUES ('4',40,860),('5',50,100),('6',50,890),('7',60,800);

INSERT INTO nurse
values  ('000001','0000000001','Nurse1','zaza',NULL,20000,'F','0857246744') ,
		('000002','0000000002','Nurse2','zaza',NULL,30000,'F','0816868746') ,
		('000003','0000000003','Nurse3','gaga',NULL,40000,'F','0863686432') ,
		('000004','0000000004','Nurse4','rara',NULL,32000,'F','0819567786') ,
		('000005','0000000005','Nurse5','tata',NULL,50000,'F','0967698749') ;

INSERT INTO nurse_qualification
values ('000001','ชำนาญการ'),('000002','ชำนาญการพิเศษ'),('000003','พยาบาลวิชาชีพ'),('000004','ชำนาญการ'),('000005','ชำนาญการ');

INSERT INTO pharmacist
values  ('000001','0000000001','pharmacist1','rara',NULL,20000,'F','0957246744') ,
		('000002','0000000002','pharmacist2','zuzu',NULL,30000,'M','0916868746') ,
		('000003','0000000003','pharmacist3','gigi',NULL,20000,'F','0963686432') ,
		('000004','0000000004','pharmacist4','wara',NULL,32000,'F','0919567786') ,
		('000005','0000000005','pharmacist5','haha',NULL,40000,'M','0937698749') ;

INSERT INTO pharmacist_qualification
values ('000001','ชำนาญการ'),('000002','ชำนาญการพิเศษ'),('000003','เภสัชวิชาชีพ'),('000004','ชำนาญการ'),('000005','ชำนาญการ');

insert into store 
values